{
  "id": "76b7b50c-7f6e-4fcf-b304-4d9be9023922",
  "name": "Autocuidado_Facebook3",
  "auto": true,
  "contexts": [],
  "responses": [
    {
      "resetContexts": false,
      "action": "",
      "affectedContexts": [],
      "parameters": [],
      "messages": [
        {
          "type": "0",
          "title": "",
          "textToSpeech": "",
          "lang": "es",
          "speech": [
            "锔 Autenticaci贸n en 2 Pasos: Protege tu Cuenta con una capa adicional de seguridad 锔\n\nLa Autenticaci贸n en 2 Pasos es una funci贸n de seguridad imprescindible que casi todas las plataformas digitales utilizan para proteger tus cuentas. Junto a tu contrase帽a, esta poderosa herramienta agrega otra capa de verificaci贸n para garantizar la protecci贸n de tu cuenta.\n\n别 驴C贸mo funciona? Cuando actives esta opci贸n, recibir谩s un c贸digo especial de verificaci贸n a trav茅s de mensaje de texto en tu tel茅fono, cada vez que intentes iniciar sesi贸n en una nueva ubicaci贸n o dispositivo, o incluso si olvidas tu contrase帽a.\n\n Al configurar esta funci贸n, siempre se te solicitar谩 ingresar un c贸digo de inicio de sesi贸n 煤nico, o confirmar el intento de inicio de sesi贸n, cada vez que alguien intente acceder a tu cuenta desde un navegador o dispositivo no reconocido.\n\n Adem谩s, recibir谩s alertas inmediatas si alguien intenta iniciar sesi贸n desde un navegador o dispositivo m贸vil no familiar, permiti茅ndote actuar r谩pidamente ante cualquier actividad sospechosa.\n\n Protege tu privacidad y evita accesos no autorizados a tu cuenta. Habilitar la Autenticaci贸n en 2 Pasos es una medida esencial para mantener tus datos seguros y disfrutar de una experiencia en l铆nea tranquila."
          ],
          "condition": ""
        }
      ],
      "speech": []
    }
  ],
  "priority": 500000,
  "webhookUsed": false,
  "webhookForSlotFilling": false,
  "fallbackIntent": false,
  "events": [
    {
      "name": "boton_FB3"
    },
    {
      "name": "boton_IG3"
    }
  ],
  "conditionalResponses": [],
  "condition": "",
  "conditionalFollowupEvents": []
}